ABOUT_1 = """
📱«<B>«BB$: Brain & Best solution</B>» – это Telegram-агентство. 

Уже <B>более 5 лет</B> мы занимаемся упаковкой, ведением и продвижением проектов в Телеграм.

Мы предоставляем комплекс услуг в области <B>создания контента</B>, <B>оформления</B> канала и аккаунтов, <B>отрисовкой стикеров</B>, разработкой <B>обучающих платформ</B> на базе телеграм. Полный список наших услуг Вы можете найти в главном меню этого бота.

В нашей команде <B>более 30 квалифицированных специалистов</B>: копирайтеры, разработчики ботов, закупщики, дизайнеры и пр.
"""

ABOUT_2 = """
<B>Наш подход в работе:</B>


🔹Мы <B>детально изучаем ваш проект</B> перед началом сотрудничества. 

🔹Формируем <B>портрет Вашей целевой аудтории</B>, их предпочтения. Разбираемся в механике работы вашего проекта. 

🔹Составляем <B>индивидуальный план</B> для каждого клиента и партнёра. 

🔹В <B>кратчайшие сроки</B> организуем  ответственных на выполнение необходимой задачи и оперативно приступаем к работе.

🔹После проделанной работы мы предоставляем <B>подробный отчет. </B>

🔹За счёт большого штата сотрудников мы <B>гарантируем минимальные цены</B> на рынке! 
"""

ABOUT_3 = """
🤝 Мы ценим Ваше время и специально для своих клиентов и партнёров мы ведём свой телеграм-канал «<a href="https://t.me/+7ymOOX5Y2dgzOGYy">Институт Репутации</a>» где мы публикуем:

▫️интересные интервью с телеграм-предпринимателями, которые уже добились успеха
▫️скрытые возможности мессенджера Telegram
▫️схемы телеграм-мошенников
▫️свои собственные кейсы по созданию и продвижению проектов

<a href="https://t.me/+7ymOOX5Y2dgzOGYy">Институт Репутации</a> – <I>Ваш проводник в мире Telegram-бизнеса</I>
"""
