ABOUT_1 = """
📱«BB$» - это профессиональное digital - агентство.

Уже более 5 лет мы занимаемся упаковкой, ведением и продвижением проектов в Телеграм и не только. Вы можете знать нас под названием «Манго».

Теперь мы Digital - агентство и занимаемся упаковкой ваших проектов и бизнесов в любых социальных сетях под ключ. 

Наша команда состоит из более, чем 30 профессионалов своего дела, каждый из которых обладает уникальными навыками и опытом в digital-сфере. 

Мы предлагаем широкий спектр услуг, от разработки сайтов до маркетинговых кампаний в социальных сетях. С полным спектром услуг вы можете ознакомиться в главном меню этого бота. 

Мы с нетерпением ждем возможности поработать с Вами и помочь Вашему бизнесу достичь новых успехов в digital-сфере.

С уважением, команда digital-агентства BB$.
"""

ABOUT_2 = """
<B>Наш подход в работе:</B>


🔹Мы <B>детально изучаем ваш проект</B> перед началом сотрудничества. 

🔹Формируем <B>портрет Вашей целевой аудтории</B>, их предпочтения. Разбираемся в механике работы вашего проекта. 

🔹Составляем <B>индивидуальный план</B> для каждого клиента и партнёра. 

🔹В <B>кратчайшие сроки</B> организуем  ответственных на выполнение необходимой задачи и оперативно приступаем к работе.

🔹После проделанной работы мы предоставляем <B>подробный отчет. </B>

🔹За счёт большого штата сотрудников мы <B>гарантируем минимальные цены</B> на рынке! 
"""

ABOUT_3 = """
🤝 Мы ценим Ваше время и специально для своих клиентов и партнёров мы ведём свой телеграм-канал «<a href="https://t.me/+7ymOOX5Y2dgzOGYy">Институт Репутации</a>» где мы публикуем:

▫️интересные интервью с телеграм-предпринимателями, которые уже добились успеха
▫️скрытые возможности мессенджера Telegram
▫️схемы телеграм-мошенников
▫️свои собственные кейсы по созданию и продвижению проектов

<a href="https://t.me/+7ymOOX5Y2dgzOGYy">Институт Репутации</a> – <I>Ваш проводник в мире Telegram-бизнеса</I>
"""
