SERVICES_BLOCK = 'Вы не можете перейти на эту страницу'

OUR_SERVICES = """
Добро пожаловать в Digital - агенство «BB$ : Brain & Best solution»

Выбрана категория <b>{category_name}</b> 📝
<I>Выберете интересующий Вас раздел из списка ниже 👇🏼</I>
"""

SERVICE_REQUEST_SENT = """
Ваша заявка по услуге <b>{service_name}</b> успешно отправлена 📩 !
Мы свяжемся с Вами в ближайшее время.
"""

SERVICE_REQUEST_SENT_ADMIN = """
Поступила заявка на услугу <b>{service_name}</b> 📩 !
Пользователь: <a href="tg://user?id={user_id}">{fullname}</a>
Юзернейм: @{username}
"""
